/* Localized versions of Info.plist keys */

CFBundleName = "Lesson05_OSXCocoa";
CFBundleShortVersionString = "Lesson05_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson05_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
